
/* Class = "NSButtonCell"; title = "Συνέχεια"; ObjectID = "6"; */
"6.title" = "Συνέχεια";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "8"; */
"8.title" = "Άκυρο";

/* Class = "NSMenu"; title = "ΆλλεςΠροβολές"; ObjectID = "17"; */
"17.title" = "ΆλλεςΠροβολές";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Τοπικό Αρχείο:"; ObjectID = "40"; */
"40.title" = "Τοπικό Αρχείο:";

/* Class = "NSTextFieldCell"; title = "Απομακρυσμένο Αρχείο:"; ObjectID = "42"; */
"42.title" = "Απομακρυσμένο Αρχείο:";
